/* Localized versions of Info.plist keys */

CFBundleName = "OmniWMF";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "OmniWMF version 1.0, basée sur libwmf-0.2.8.";
NSHumanReadableCopyright = "Copyright (c) 2004 Omni Development, Inc. Inclut copyright de code par Caolan McNamara, Francis James Franklin, et bien d'autres.";
